@extends('layout')

@section('content')

<section id="about" class="about-section pt-150">
    <div class="container">
        <div class="row">
            <div class="col-lg-6">
                <div class="about-img mb-50">
                    <img src="{{ url('') }}/front-assets/img/about/about-img.svg" alt="about">
                </div>
            </div>
            <div class="col-lg-6">
                <div class="about-content mb-50">
                    <div class="section-title mb-50">
                        <h1 class="mb-25">
                            درباره راد بیزینس
                        </h1>
                        <p style="text-align: justify">
                            قبل از هرچیزی ازت ممنونم که برای خودت و کسب و کارت ارزش قائل شدی و داری تلاش میکنی که ارتقأش بدی..
                            <br>
                            تو این سایت ابزارهایی بهت میدم که کمکت میکنه تو مسیر موفقیت راه برات باز شه و هر قدمی که برمیداری محکمتر و مطمئن تر باشه...
                            <br>
                            در حال حاضر یکی از مهم ترین و اولین قدمی که هر مدیر، کارفرما، پیمانکار و... باید برداره، داشتنه انواع قراردادها، فرم ها و تعهدنامه هاست که داشتنش از بسیاری پشیمونی ها جلوگیری میکنه...
                            <br>
                            مجوعه راد بیزینس با سالها تجربه در زمینه های بیزینس کوچ و مشاوره کسب و کار، مهم ترین قراردادها، فرم ها و تعهدنامه ها رو برای شما عزیزان آماده کرده که یکی از دغدغه های بزرگ شماها رو رفع کرده  باشه...
                            <br>
                            همچنان در حال آماده سازی قدم های بعدی شما هستیم که امیدوارم بهتون کمک کنه و شمارو به فردی قدرتمند و آگاه در کسب و کار و زندگی تبدیل کنه...
                            <br>
                            برای رویاهات بجنگ چون هیچکس جز خودت اینکارو برات نمیکنه...
                            <br>
                            مجموعه راد بیزینس
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
@endsection
